(package! php-cs-fixer)
(package! ewal)
(package! ewal-doom-themes)
(package! elcord)
(package! svelte-mode)
(package! lsp-tailwindcss)
(package! copilot)
(package! s)
(package! dash)
(package! editorconfig)
(package! json-rpc)
